export const spiritSpells = [
  {
    id: 'armour',
    title: 'Броня Быстрого Течения',
    text: 'Укрепите себя, черпая силу воды, и защитите себя сильными течениями. Увеличивает Сила Крит. Атк. физ. умений а также защищает от урона умений с 2 ударами и больше.',
    img: '/src/assets/images/spells/spirit/1.png',
  },
  {
    id: 'resist',
    title: 'Sint minim do mollit',
    text: 'Укрепите себя, черпая силу воды, и защитите себя сильными течениями. Увеличивает Сила Крит. Атк. физ. умений а также защищает от урона умений с 2 ударами и больше.',
    img: '/src/assets/images/spells/spirit/2.png',
  },
  {
    id: 'bonechill',
    title: 'Commodo enim pariatur',
    text: 'Укрепите себя, черпая силу воды, и защитите себя сильными течениями. Увеличивает Сила Крит. Атк. физ. умений а также защищает от урона умений с 2 ударами и больше.',
    img: '/src/assets/images/spells/spirit/3.png',
  },
  {
    id: 'arc',
    title: 'Aliquip laborum duis',
    text: 'Укрепите себя, черпая силу воды, и защитите себя сильными течениями. Увеличивает Сила Крит. Атк. физ. умений а также защищает от урона умений с 2 ударами и больше.',
    img: '/src/assets/images/spells/spirit/4.png',
  },
  {
    id: 'med',
    title: 'Mollit qui nisi aute.',
    text: 'Укрепите себя, черпая силу воды, и защитите себя сильными течениями. Увеличивает Сила Крит. Атк. физ. умений а также защищает от урона умений с 2 ударами и больше.',
    img: '/src/assets/images/spells/spirit/5.png',
  },
];
